/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"account" = "pixiv アカウント";
"username" = "pixiv ID";
"password" = "パスワード";

"pixa account" = "PiXA アカウント";
"pixa username" = "メールアドレス";
"pixa password" = "パスワード";

"tumblr account" = "Tumblr アカウント";
"tumblr username" = "メールアドレス";
"tumblr password" = "パスワード";

"slideshow display" = "表示";
"aspect fit" = "全体を表示";
"aspect fill" = "拡大して表示";

"slideshow" = "スライドショー";
"slideshow interval" = "間隔";
"5sec" = "5 秒";
"10sec" = "10 秒";
"15sec" = "15 秒";
"30sec" = "30 秒";
"1min" = "1 分";
"3min" = "3 分";
"5min" = "5 分";
"10min" = "10 分";
"disable idle timer" = "自動スリープ無効";
"enable clock" = "時計を表示";

"other" = "その他";
"enable cache" = "ディスクキャッシュ";
"autorotate" = "画面の自動回転";
